{
  "type": "FeatureCollection",
  "features": [
    {
      "type": "Feature",
      "properties": {
        "id": 1,
        "artist": "Hiromi Tango",
        "name": "Artwork: Heartbeat (2021)",
        "description": "<p>Artist statement: Heartbeat transforms the kiosk in the heart of the City Botanic Gardens through a vibrant projection and textile installation.</p><p>In a year where we have all been affected by the stress and uncertainty of the global pandemic, Heartbeat creates an uplifting sensory encounter. The rainbow colours are a beacon of hope, optimism and life. Red, orange and yellow emanate warmth and energy, while blue and green create a feeling of deep calm and wellness. It is Hiromi's hope that Heartbeat will provide a moment of peaceful reflection and happiness for all who encounter it.</p>",
        "media": "Materials: Mixed media, textile, neon, LED, light box, projection"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02995651960373,
          -27.47430400319192
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 2,
        "artist": "Simone Eisler",
        "name": "Artwork: Museum of our lost world (2021)",
        "description": "<p>Artist statement: Simone chose the formal flower garden as a site for her work for its symbolic power. As a highly designed folly in the shape of a flower, it reminds us that the City Botanic Gardens is a constructed space - a museum of nature that celebrates its diversity.</p><p>Now a lifeless ossuary of bleached cast skeletal remains of animals, fish and coral, the deathly site references the garden's early history as a zoo, but more importantly, our dangerous future. Simone sees this graveyard as a prescient foreboding of a dying world caused by the folly of human-induced climate change.</p>",
        "media": "Materials: Cast gypsum"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.03060561418533,
          -27.474532454506342
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 3,
        "artist": "Esem Projects (E/P)",
        "name": "Artwork: Superorganism (2021)",
        "description": "<p>Artist statement: Step inside the canopy of the Tipuana tipu tree. Lie down, look up and listen in to past, present, and future sounds of our fragile and complex ecosystems.</p><p>Informed by the ideas of James Lovelock, creator of the Gaia hypothesis, Superorganism resonates with a vast spectrum of founds from natural to artificial, from historical recordings to machine intelligence.</p><p>Taking place at a pivot point in the history of our planet, during an era of mass extinction and loss of biodiversity, Superorganism invites audiences to reflect on what we are losing, what we gain by paying attention, and what uncertain futures lie ahead.</p>",
        "media": "Materials: Audio and light installation, steel, soft furnishings"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.0311232805252,
          -27.47598168149878
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 4,
        "artist": "Paul Bai",
        "name": "Artwork: On Top of the World (2020)",
        "description": "<p>Artist statement: On Top of the World (No. 3) has several conceptual dimensions. Firstly, it responds to Piero Manzoni's 1961 sculpture inscribed with the words \"The Base of the World, Homage to Galileo\" — placed upside down in a field in Herning, Denmark.</p><p>As Australia is often regarded as the 'bottom' of the world, this artwork challenges the definitions of 'top' and 'bottom' in the context of spatial positions.</p><p>The work underlines humanity's struggle with orientation in the world, suggesting to be 'on top of the world' is to be on the ground, and directly connected to the earth.</p>",
        "media": "Materials: Chalk on grass"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.03092747926712,
          -27.476514725712356
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 5,
        "artist": "Charlotte Haywood",
        "name": "Artwork: Here + Now (2021)",
        "description": "<p>Artwork statement: What are the 'signs' in the landscape?</p><p>What smells, sounds or sights keep us present, signalling the time of day, season, a moment in an ecological cycle, or our interconnection?</p><p>Drawing our attention to the thresholds of time and place, Here + Now asks through what lens do you see the significant pointers in our landscape?</p><p>The work is a whacky blend of pop botanica, 'utopia' and phenomena. It highlights the authority of Indigenous ecological knowledge, the democratisation of science through agency, and the significance of the relationship between community and ecology. Its goal is to highlight nature's equity that nurtures all.</p>",
        "media": "Materials: Bamboo, LED, neon light, plumbing clamps, steel"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.0301469564438,
          -27.47562473080692
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 6,
        "artist": "Jenna Lee",
        "name": "Artwork: Breathing Spaces (2019)",
        "description": "<p>Artwork statement: Through acts of understanding, deconstruction and reconstruction, Breathing Spaces looks to recontextualise historic words about public spaces, to include knowledge of place long known as truth to First Nations Peoples.</p><p>By deconstructing the words of historic texts and rearranging them into a poem that includes First Nations' understandings of nature, water, place and space, this work hopes to weave perspectives back into the public knowledge of the area.</p><p>While diving into history can sometimes cause heartache, this works aims to demonstrate how understanding and reflecting on our collective past, we can take the newly dissected parts and create something new and beautiful.</p>",
        "media": "Materials: Projection"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02978485822678,
          -27.47503932916882
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 7,
        "artist": "Kellie O'Dempsey",
        "name": "Artwork: What did you say? (2021)",
        "description": "<p>Artwork statement: On the epidermis of a tree's leaves, microscopic pores called stomata exchange carbon dioxide for oxygen. The world 'stomata' comes from the Greek word 'stoma' meaning 'mouth'. What did you say? reimagines a tree's stomata as the mouth through which the planet breathes.</p><p>Some mouths breathe with ease; others struggle to catch their breath; a silent few are deathly still. Viewers are asked to listen and engage in deep, conscious breathing, to be present in the moment, to connect, consider and rest.</p><p>Using augmented reality, projected imagery and a soundscape of breathing, the artwork responds to our strange and ever-shifting social and environmental climate.</p>",
        "media": "Materials: Projection and sound installation with augmented reality animation."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02878975868225,
          -27.474967938512368
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 8,
        "artist": "Georgie Pinn",
        "name": "Artwork: Ripple (2021)",
        "description": "<p>Artwork description: Ripple is an immersive audiovisual experience that is projection-mapped on the lagoon surface. As the audience navigates through the physical transformation of water via a touch screen, from ice to vapour (fear to truth), they experience different metaphors for the states of human emotion.</p><p>The work explores water as a metaphor for the subconscious, linking interactive animation and sound to the expressions of the audience, nurturing empathy for nature and highlighting the vulnerability and strength in shared human emotion.</p><p>On the weekends, the installation will be accompanied by roving performances from Theatre of Thunder and a musical Acknowledgement of Country from the electro/hip-hop music duo, Kairos Kin.</p>",
        "media": "Materials: Interactive audio-visual installation"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.0287066102028,
          -27.474254029403756
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Botanica info point",
        "description": "Meet here for Botanica tours and walks, some drop-in events and the Children's Discovery Trail."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.0291786789894,
          -27.473511559023983
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "id": 9,
        "artist": "Georgia Hillas",
        "name": "Artwork: Aim Higher (2021)",
        "description": "<p>Artwork statement: Palm Circle is temporarily transformed into a public sports arena, reminiscent of the historic use of the land it encircles.</p><p>Aim Higher invites everyone to shoot netballs into macrame hoops mounted at various heights ranging from achievable to unrealistic — uniting audiences from diverse demographics on a level playing field. In contrast to the historical inequalities for women in sporting and art domains, Aim Higher manifests a symbolic, ideological space of parity.</p><p>The work represents women throughout history who have utilised their crafts to aim higher than society deemed reasonable; to stride closer towards equality with traditionally masculine domains.</p>",
        "media": "Materials: Netball rings, cotton macrame, rope, netballs, Cuban royal palms (Roystonea regia), hammocks, UV black lights, neon dye, textiles and other materials"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02992165088654,
          -27.47313794222917
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Botanica stage",
        "description": ""
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.0299350619316,
          -27.473649582742382
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Botanica bar",
        "description": "The Botanica bar will open on Friday, Saturday and Sunday nights as part of the Botanica Live Nights program."
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02979290485382,
          -27.47350441986142
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Botanica live event - Hide and Seek Shelter",
        "description": "<p>Wander the gardens after dark to discover a series of native animal projections.</p><p>In response to the 2020 bushfire season, this playful work seeks to encourage discussion around where animals can seek shelter when fire threatens their habitat. Wander the gardens and see if you can spot them all.</p><p><strong>Dates and times</strong></p><p>Every night from Friday 7 May until Sunday 16 May, from 5-9pm</p>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02982240915298,
          -27.475289196102143
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Botanica live event - Letters to the Gardens",
        "description": "<p>Write a letter to the gardens and contribute to the growing wall of sentiment.</p><p>If you could communicate with the gardens, what would you say?</p><p>Drop-in anytime to write your letter to the gardens and then pin it to the growing wall of sentiment.</p><p>The process begins with hand-making the paper, by mixing fibre pulp and waste from the gardens. Roll up your sleeves, wash your hands and get involved to make the paper, or use some prepared earlier.</p><p>Watch as the wall of thoughts and opinions grow throughout the exhibition and then are returned to the earth in the form of compost to continue to nurture the gardens.</p><p>This event is supported by the Queensland University of Technology.</p><p><strong>Dates and times</strong></p><p>Every day from 5-10pm</p>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.0299350619316,
          -27.47581272498211
        ]
      }
    },
    {
      "type": "Feature",
      "properties": {
        "name": "Botanica live event - Pavilion Designs Display",
        "description": "<p>QUT students reimagine potential pavilion designs in this temporary exhibition.</p><p>This event is supported by Queensland University of Technology.</p><p><strong>Date and time</strong></p><p>Friday 14 May 2021, 5-10pm</p>"
      },
      "geometry": {
        "type": "Point",
        "coordinates": [
          153.02938520908353,
          -27.47403271664086
        ]
      }
    }
  ]
}



